tutorials/fluidSolidInteraction-preCICE/3dTube/fluid/0/time-series
(
    (0      1.3332)
    (3e-3   1.3332)
    (3.1e-3 0)
    (1e-2   0)
)
